adium
atext
bettertouchtool
dbeaver-community
disk-inventory-x
foldingtext
grandperspective
iterm2
java
karabiner-elements
laverna
nvalt
quicksilver
skim
skype
slack
sublime-text
taskpaper
textual
typora