atext
bettertouchtool
boostnote
calibre
docker
flux
grandperspective
iterm2
karabiner-elements
keyboard-maestro
latexit
libreoffice
macdown
mactex
nordvpn
nvalt
quicksilver
rstudio
skim
slack
sublime-text
the-unarchiver
typora
vlc