autoenv
autojump
brew-cask-completion
coreutils
diff-so-fancy
direnv
gcc
gdbm
geckodriver
graphviz
jq
llvm
msgpack
ncurses
neovim
pcre
pcre2
perl
python
readline
redis
ruby
snappy
sqlite
the_platinum_searcher
the_silver_searcher
tig
tmux
tree
vim
xonsh
youtube-dl
zsh
zsh-completions
